[
    {
        "img": "https://i.ibb.co/gd6fhT3/event.jpg",
        "title": "Premium Sponsorship",
        "duration": "1 year",
        "price": "1,50,000",
        "description": "Premium service offers a partnership with me where you will significantly contribute to my events. I will promote your business or service by myself. All the posters and banners will reflect your business or service. Most importantly, you will be the highlight of the event. ",
        "ratings": "4.5",
        "isBook": false
    },
    {
        "img": "https://i.ibb.co/p22qkWC/loading2.jpg",
        "title": "Platinum Sponsorship",
        "duration": "1 event",
        "price": "20,000",
        "description": "If you are looking for something special but at a low cost then Platinum Sponsorship will work for you. I will highlight your logo and brand in many ways. Your logo will be attached to my jersey.",
        "ratings": "4.5",
        "isBook": false
    },
    {
        "img": "https://i.ibb.co/zGbnckG/champion2.jpg",
        "title": "Golden Sponsorship ",
        "duration": "1 event",
        "price": "5000",
        "description": "It is an opportunity to get a simple highlight of my event. This package will hight your logo only and you will not get any special highlights from me. However, it is a great opportunity to promote your brand at a very low cost.",
        "ratings": "5",
        "isBook": false
    },
    {
        "img": "https://i.ibb.co/y0JZwkC/loading5.jpg",
        "title": "Health & Fitness Guide",
        "duration": "3 month",
        "price": "30,000",
        "description": "I will guide you to be fit for a professional event so that you can keep on track and increase your chance of winning the race. I will provide you one to one support to develop a healthy and fit body which is required to maintain stamina during heavy work.",
        "ratings": "4",
        "isBook": false
    },
    {
        "img": "https://i.ibb.co/jMH6p3S/fast-aid3.jpg",
        "title": "Tammat's Charity",
        "duration": "Anytime",
        "price": "up to you",
        "description": "I have a charity program where I provide technical and financial support in rural development. As a single it is a bit hard for me therefore, I need the support of some kind and genuine people. If want to participate feel free to contact me. ",
        "ratings": "5",
        "isBook": false
    },
    {
        "img": "https://i.ibb.co/gg97NKk/loading4.jpg",
        "title": "Learn Cycling",
        "duration": "I will guild you to become a professional rider and teach you all the tools and techniques. I will also guide you to be well-prepared for a tournament. It will help you to learn and pursue career at a time. ",
        "price": "3,000",
        "description": "Per month",
        "ratings": "5",
        "isBook": false
    }
]